Repository: toxinu/munch-core
Catalog: src/munch/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Abuse
fr: Résilisations

source: (Optional)
fr: (Facultatif)

source: Comments, questions, reason for report
fr: Commentaires, questions, raison du signalement

source: mail
fr: courriel

source: contact name
fr: nom

source: contact email
fr: email de contact

source: comments
fr: commentaires

source: abuse report
fr: signalement

source: abuse reports
fr: signalements

source: Abuse report by {}
fr: Rapport concernant {}

source: Abuse report
fr: Signalement

source: Please use the form below to report an abusive email sent from our platform.
fr: Vous pouvez utiliser le formulaire ci-dessous pour signaler un envoi d'email abusif depuis notre plateforme

source: The contact name and email fields are optional, but are very useful in helping us investigate an abusive sender.
fr: Les champs nom et email de contact sont facultatifs, mais sont très utile pour nous aider à enquêter sur un expéditeur abusif.

source: Submit
fr: Envoyer

source: Your report has been submitted, our team will quickly take appropriate actions.
fr: Votre signalement a été soumis, notre équipe prendra les mesures nécessaires au plus vite.

source: You have also been <strong>automatically unsubscribed</strong> from any further communications from this particular sender.
fr: Vous avez également été <strong>automatiquement désinscrit(e)</strong> de tout futur envoi de cet expéditeur.

source: This address is already attached to this message.
fr: Cette adresse est déjà présente dans ce message

source: Cannot add this recipient to a sending or already sent message.
fr: Impossible d'ajouter ce destinataire à une message envoyé ou en cours d'envoi

source: Can not accept this file. Total attachment size for this message ({} bytes) would exceed the maximum allowed size of {} bytes
fr: Impossible d'accepter ce fichier. La taille totale des pièces jointes pour ce message ({} octets) excéderait la taille maximum autorisée de {} octets

source: This file is too big. Maximum allowed size is {} bytes
fr: Ce fichier est trop volumineux. La taille maximum autorisée est {} octets.

source: This file name is too long. It must be under 100 characters
fr: Le nom de fichier est trop long. Il ne doit pas dépasser 100 caractères

source: Campaigns
fr: Campagnes

source: email status
fr: statut de courriel

source: email statuses
fr: statuts de courriel

source: Message {} is {}
fr: Message {} est {}

source: identifier
fr: identifiant

source: properties
fr: propriétés

source: source type
fr: type de la source

source: source reference
fr: reference de la source

source: current status
fr: statut en cours

source: Message {} to {}
fr: Message {} pour {}

source: Last status
fr: Dernier statut

source: Created
fr: Créé

source: Message approved
fr: Message soumis et acceptable

source: Message contains issues
fr: Le message comporte des erreurs

source: Sending
fr: Envoi en cours

source: Sent
fr: Envoi terminé

source: name
fr: nom

source: sender address
fr: adresse d'expéditeur

source: sender name
fr: nom d'expéditeur

source: subject
fr: sujet

source: status
fr: statut

source: author
fr: auteur

source: creation date
fr: date de création

source: automatic
fr: automatique

source: send date
fr: date d'envoi

source: complete sent date
fr: date de complétion de l'envoi

source: category
fr: catégorie

source: external optout
fr: désinscription extérieure

source: If enabled, this message, instead of optout form, recipients will be invited to contact you.
fr: Si ce paramètre est activé, sur cette campagne, à la place de l'interface de désinscription, vos destinataires verront une invitation à vous contacter.

source: host images
fr: détacher les images

source: Host linked images on our servers instead of original links.
fr: Héberger les images liées sur nos serveurs au-lieu de les laisser pointer vers leur emplacement d'origine

source: track opens
fr: détecter les ouvertures

source: Detect who opens message by adding hidden image.
fr: Tenter de détecter la lecture des messages par le destinataire en incluant une image cachée

source: track clicks
fr: Détecter les clics

source: Detect which links were clicked by replacing original links by redirections
fr: Détecter les clics en remplaçant les liens par des liens de redirection

source: spam score
fr: score de spam

source: Triggered anti-spam rules
fr: Règles anti-spam levées

source: Detected as spam
fr: Détecté comme spam

source: Spam check error
fr: Erreur de vérification anti-spam

source: message issue
fr: erreur du message

source: message links
fr: liens du message

source: Spam checker not available for now: {}
fr: Filtre anti-spam temporairement indisponible: {}

source: Message detected as spam
fr: Détecté comme spam

source: No HTML body given
fr: Pas de corps de message HTML défini

source: HTML field can not be empty
fr: Le champ HTML ne peut être vide

source: External optout forbidden. Please contact us.
fr: Désinscription externe non autorisée, veuillez prendre contact avec OasisWork.

source: Your sending domain is not configured correctly. Message can not be sent.
fr: Votre domaine d'envoi est mal configuré. Impossible d'envoyer le message.

source: attached file
fr: fichier attaché

source: original name
fr: nom original

source: base 64 size
fr: taille en base 64

source: All the emails for the message "%(message)s" have been sent.
fr: Tous les emails du message "%(message)s" ont été envoyés.

source: Here are the final delivery statistics:
fr: Voici les statistiques de livraison définitives :

source: Total emails:
fr: Nombre d'emails total:

source: delivered:
fr: délivrés:

source: bounced:
fr: refusés:

source: dropped:
fr: abandonnés:

source: ignored:
fr: ignorés:

source: Median delivery time:
fr: Temps de livraison moyen :

source: Total delivery time:
fr: Temps de livraison total :

source: delivered
fr: délivré

source: Sending started for message "%(message)s".
fr: Envoi commencé pour le message "%(message)s".

source: no recipients will receive this message (they have all been ignored). Possible reasons:
fr: aucun destinataire ne recevra ce message (ils ont tous été ignorés). Raisons possibles :

source: they had already unsubscribed from your messages
fr: ils s'étaient déjà désinscrits de vos envois

source: no email server could be found for their address
fr: aucun serveur de messagerie n'a été trouvé pour leur adresse

source: recipient(s) will receive this message
fr: destinataire(s) recevront ce message

source: no recipients have been ignored
fr: aucun destinataire n'a été ignoré

source: recipient(s) have been ignored. Possible reasons:
fr: destinataire(s) ont été ignoré(s). Raisons possibles :

source: You will receive a notification once this message has finished sending.
fr: Vous recevrez une notification une fois que la livraison de ce message sera terminée.

source: Please note that temporary delivery errors to some recipients might delay this notification significantly.
fr: Veuillez noter que les erreurs de livraison temporaires vers certains destinataires peuvent considérablement retarder l'envoi de cette notification.

source: In the meantime you can check the message delivery status via %(product_name)s API.
fr: En attendant, vous pouvez vérifier l'état de livraison du message sur l'API %(product_name)s.

source: started sending
fr: début de l'envoi

source: This domain "{}" doesn't seems to be configured to received emails
fr: Le domaine "{}" ne semble pas être configuré pour la réception des emails.

source: File contains virus: "{}"
fr: Le fichier envoyé contient un virus : "{}"

source: Domains
fr: Domaines

source: Configured
fr: Configuré correctement

source: Not configured
fr: Non configuré

source: Badly configured
fr: Mal configuré

source: Checking
fr: En cours de test

source: Unknown
fr: Inconnu

source: organization
fr: organisation

source: DKIM status
fr: statut DKIM

source: DKIM status last change
fr: Dernier changement du statut DKIM

source: Custom application domain
fr: Domaine d'application personnalisé

source: Domain to use for email links generation
fr: Nom de domaine à utiliser pour la génération des liens dans les emails

source: Custom application domain status
fr: Statut du domaine d'application personnalisé

source: Custom application domain status last change
fr: Dernier changement du statut du domaine d'application personnalisé

source: sending domain
fr: domaine d'envoi

source: sending domains
fr: domaines d'envoi

source: You must add and configure "{}" domain
fr: Vous devez avant tout ajouter et configurer le domaine de "{}"

source: Sending domain invalid, please verify DNS configuration ({})
fr: Domaine d'expédition {} invalide, vérifiez sa configuration DNS

source: SPF not configured for {} domain
fr: SPF n'est pas configuré sur le domaine {}

source: SPF badly configured for {} domain
fr: SPF n'est pas configuré correctement sur le domaine {}

source: Opt-out
fr: Résiliation

source: Email
fr: Courriel

source: Web link
fr: Lien web

source: By abuse report
fr: Par un signalement

source: Too much delivering errors
fr: Erreurs de livraisons trop fréquentes

source: optout
fr: résiliation

source: optouts
fr: résiliations

source: The recipient %(to)s has unsubscribed following the reception of message:
fr: Le destinataire %(to)s s'est désinscrit suite à la réception du message :

source: Future messages sent to this address from your account will not be delivered.
fr: Son adresse sera ignorée lors de vos futurs envois.

source: Optout for
fr: Résiliation de

source: Unsubscribe
fr: Désinscription

source: Please confirm that you want to unsubscribe the following address:
fr: Veuillez confirmer la désinscription de l'adresse suivante :

source: Unsubscribe me
fr: Me désinscrire

source: The sender of this email has indicated that you should get in touch with him if you wish to unsubscribe:
fr: L'expéditeur de cet email a indiqué que vous deviez le contacter pour vous désinscrire :

source: However, if you believe the email you received is abusive,
fr: Cependant, si vous estimez avoir reçu cet email de façon abusive,

source: please let us know
fr: veuillez nous en informer

source: You have been successfully unsubscribed
fr: Votre désinscription a été prise en compte

source: kind
fr: type

source: link
fr: lien

source: Transactional
fr: Transactionel

source: mail batch
fr: lot d'emails

source: mail batches
fr: lots d'emails

source: headers
fr: en-têtes

source: sender
fr: expéditeur

source: batch
fr: lot

source: mail status
fr: statut de courriel

source: mail statuses
fr: statuts de courriel

source: Upload store
fr: Magasin de téléversement

source: File
fr: Fichier

source: update date
fr: date de mise à jour

source: details
fr: détails

source: {} password reset email(s) sent
fr: {} email(s) de réinitialisation de mot de passe envoyé(s)

source: Reset password (via email)
fr: Réinitialisez le mot de passe (par email)

source: {} cannot be empty
fr: {} ne peut être vide

source: You already own an api application with this identifier
fr: Vous avez déjà une application de type API avec cet identifiant

source: You already own an smtp application with this identifier
fr: Vous avez déjà une application de type Smtp avec cet identifiant

source: Your old password is incorrect.
fr: Votre ancien mot de passe est incorrect.

source: Unable to login with provided credentials.
fr: Mauvais identifiant ou mot de passe.

source: Must include "{username_field}" and "password".
fr: Doit inclure au moins "{username_field}" et "password".

source: Invalid organization.
fr: Organisation invalide.

source: Users
fr: Utilisateurs

source: Organization name
fr: Nom d'organisation

source: contact email address
fr: courriel de contact

source: Main contact email for organization. Will also receive status/optouts notifications
fr: Adresse de contact principale pour cette organisation. Recevra aussi les notifications de livraison / désinscription

source: Can create messages with external optout
fr: Peut lancer des campagnes en optout externe

source: Can add attachments
fr: Peut attacher des pièces jointes

source: organizations
fr: organisations

source: Nickname can only contain lowercase letters, numbers and dashes. It must be between 4 and 30 characters long
fr: Le nom d'utilisateur ne peut uniquement contenir des lettres minuscules, chiffres ou underscores. Il doit comporter entre 4 et 30 charactères.

source: nickname
fr: pseudonyme

source: Organization nickname for tracking links
fr: Nom de l'organisation pour les liens de tracking

source: Receive message status notification emails
fr: Recevoir des notifications de statuts de message par courriel

source: Receive optouts notification emails
fr: Recevoir des notifications de résilisations par courriel

source: External optout contact
fr: Contact de résilisation

source: Text which will be display to recipients who want to contact you in order to unsubscribe in case of external optout
fr: Affiché aux destinataires qui souhaiteraient contacter le client d'un message en optout externe afin de se désinscrire

source: organization settings
fr: configurations d'organisation

source: External optout is not allowed, no need to provide a message
fr: Résiliation externe non autorisée, message non nécessaire

source: The given identifier must be set
fr: L'identifiant doit être spécifié

source: first name
fr: prénom

source: last name
fr: nom

source: active
fr: actif

source: admin
fr: administrateur

source: invited by
fr: invité(e) par

source: user
fr: utilisateur

source: users
fr: utilisateurs

source: api application
fr: application API

source: api applications
fr: applications API

source: username
fr: nom d'utilisateur

source: smtp application
fr: application SMTP

source: smtp applications
fr: applications SMTP

source: Your %(product_name)s account is now active!
fr: Votre compte %(product_name)s est maintenant actif !

source: To login, go to
fr: Pour vous connecter, allez à

source: Your username, in case you've forgotten:
fr: Votre nom d'utilisateur au cas où vous l'auriez oublié:

source: See you soon!
fr: A très bientôt !

source: Your account is active
fr: Votre compte est actif

source: You have been invited to join the organization %(user.organization.name)s on %(product_name)s.
fr: Vous avez été invité(e) à rejoindre l'organisation %(user.organization.name)s sur %(product_name)s.

source: To create your account, please go to the following page and choose a new password:
fr: Pour créer un nouveau compte, veuillez vous rendre à la page suivante et choisir un nouveau mot de passe :

source: You have been invited to join
fr: Vous avez été invité(e) à rejoindre

source: Your %(product_name)s password has been changed.
fr: Votre mot de passe %(product_name)s a été modifié.

source: You can login at
fr: Vous pouvez vous connecter à l'adresse

source: If you have not changed your password, please get in touch with your administrator.
fr: Si vous n'avez pas modifié votre mot de passe, veuillez contacter votre administrateur.

source: Your password has been changed
fr: Votre mot de passe a été changé

source: You're receiving this email because you requested a password reset for your user account at %(product_name)s.
fr: Vous recevez cet email car vous avez fait une demande de réinitialisation du mot de passe de votre compte sur %(product_name)s.

source: Please go to the following page and choose a new password:
fr: Veuillez accepter cette page et choisir un nouveau mot de passe:

source: If you have not requested a password change, you can safely ignore this email.
fr: Si vous n'avez pas demandé de réinitialisation de votre mot de passe, vous pouvez ignorer ce message.

source: Reset your password
fr: Réinitialisez votre mot de passe

source: Account Activation
fr: Activation de compte

source: Your account has been activated successfully!
fr: Votre compte a été activé avec succès !

source: You can go ahead and
fr: Vous pouvez maintenant

source: login to %(product_name)s API
fr: vous connecter à l'API %(product_name)s

source: You have been invited to join an organization:
fr: Vous avez été invité(e) à rejoindre une organisation :

source: Just fill in this form to activate your account on %(product_name)s.
fr: Remplissez ce formulaire pour activer votre compte sur %(product_name)s.

source: First Name:
fr: Prénom :

source: Last Name:
fr: Nom :

source: New password:
fr: Nouveau mot de passe :

source: Confirm password:
fr: Confirmez le mot de passe :

source: Activate my account
fr: Activer mon compte

source: This invitation link is invalid, possibly because it has already been used. Please contact your administrator.
fr: Ce lien d'invitation est invalide, peut être parce qu'il a déjà été utilisé. Veuillez contacter votre administrateur.

source: Password Reset
fr: Réinitialisation de mot de passe

source: Your new password has been saved.
fr: Votre nouveau mot de passe a été enregistré.

source: Use the form below to reset your %(product_name)s password.
fr: Remplissez le formulaire ci-dessous pour réinitialiser votre mot de passe %(product_name)s.

source: Reset my password
fr: Réinitialisez mon mot de passe

source: This password reset link is invalid, possibly because it has already been used. Please request a new password reset.
fr: Ce lien de réinitialisation est invalide, peut être parce qu'il a déjà été utilisé. Veuillez faire une nouvelle demande de réinitialisation.

source: User account is disabled
fr: Compte utilisateur désactivé

source: This password must contain at least %(mini)d digit
fr: Ce mot de passe doit contenir au moins %(mini)d chiffre

source: Your password must contain at least %(mini)d digit
fr: Votre mot de passe doit contenir au moins %(mini)d chiffre

source: This password must contain at least %(mini)d uppercase character
fr: Ce mot de passe doit contenir au moins %(mini)d majuscule

source: Your password must contain at least %(mini)d uppercase character
fr: Votre mot de passe doit contenir au moins %(mini)d majuscule

source: unknown
fr: inconnu

source: ignored
fr: ignoré

source: deleted
fr: supprimé

source: queued
fr: en file d'attente

source: sending
fr: en cours d'acheminement

source: delayed (retrying)
fr: subit des délais (ré-essai en cours)

source: delivered to remote MTA
fr: remis au MTA distant

source: not delivered (soft-bounce)
fr: non délivré (soft-bounce)

source: not delivered (hard-bounce)
fr: non délivré (hard-bounce)

source: creation_date
fr: date de création

source: source ip
fr: ip source

source: source hostname
fr: nom de machine source

source: destination domain
fr: domaine de destination

source: SMTP status code
fr: code de statut SMTP

source: raw message
fr: message brut

source: recipient
fr: destinataire

source: first status date
fr: date du premier statut

source: latest status date
fr: date du dernier statut

source: delivery duration
fr: durée de livraison

source: had delay
fr: a été ralentit

source: mails
fr: courriels

source: content
fr: contenu

source: categories
fr: catégories

source: You received this automated notification because you are the contact for the organization %(org_name)s.
fr: Vous recevez cet email car vous êtes le contact de l'organisation %(org_name)s.

source: You can manage your notification settings or change the notification address in your organization settings on %(product_name)s.
fr: Vous pouvez gérer vos préférences de notification ou changer l'adresse de notification dans les paramètres de votre organisation sur %(product_name)s.

source: You have followed a link from a preview message.
fr: Vous avez suivi un lien depuis un email de prévisualisation.

source: Your actions will not be saved.
fr: Vos actions ne seront pas sauvegardées

source: enabled
fr: activé

source: disabled
fr: désactivé

source: Enter a valid plain or internationalized domain name value
fr: Saisissez un nom de domaine simple ou internationalisé

source: Enter a valid domain name value
fr: Saisissez un nom de domaine

source: Invalid version in namespace.
fr: Version de namespace invalide.

source: French
fr: Français

source: English
fr: Anglais
